{"horrif": 0, "alchemi": 1, "experi": 2, "goe": 3, "wrong": 4, "elric": 5, "household": 6, "brother": 7, "edward": 8, "alphons": 9, "left": 10, "catastroph": 11, "new": 12, "realiti": 13, "ignor": 14, "alchem": 15, "principl": 16, "ban": 17, "human": 18, "transmut": 19, "boy": 20, "attempt": 21, "bring": 22, "recent": 23, "deceas": 24, "mother": 25, "back": 26, "life": 27, "instead": 28, "suffer": 29, "brutal": 30, "person": 31, "loss": 32, "bodi": 33, "disintegr": 34, "lost": 35, "leg": 36, "sacrif": 37, "arm": 38, "keep": 39, "soul": 40, "physic": 41, "realm": 42, "bind": 43, "hulk": 44, "suit": 45, "rescu": 46, "neighbor": 47, "pinako": 48, "rockbel": 49, "granddaught": 50, "winri": 51, "known": 52, "engin": 53, "prodigi": 54, "creat": 55, "prosthet": 56, "limb": 57, "util": 58, "automail": 59, "tough": 60, "versatil": 61, "metal": 62, "use": 63, "robot": 64, "combat": 65, "armor": 66, "year": 67, "train": 68, "set": 69, "quest": 70, "restor": 71, "locat": 72, "philosoph": 73, "power": 74, "gem": 75, "allow": 76, "alchemist": 77, "defi": 78, "tradit": 79, "law": 80, "equival": 81, "becom": 82, "infam": 83, "gain": 84, "nicknam": 85, "fullmet": 86, "journey": 87, "embroil": 88, "grow": 89, "conspiraci": 90, "threaten": 91, "fate": 92, "world": 93, "written": 94, "mal": 95, "rewrit": 96, "gintoki": 97, "shinpachi": 98, "kagura": 99, "return": 100, "broke": 101, "member": 102, "yorozuya": 103, "team": 104, "live": 105, "edo": 106, "sword": 107, "prohibit": 108, "alien": 109, "overlord": 110, "conquer": 111, "japan": 112, "tri": 113, "thrive": 114, "whatev": 115, "work": 116, "get": 117, "hand": 118, "howev": 119, "still": 120, "paid": 121, "realli": 122, "spend": 123, "cash": 124, "play": 125, "pachinko": 126, "meanwhil": 127, "drunkenli": 128, "stagger": 129, "home": 130, "one": 131, "night": 132, "spaceship": 133, "crash": 134, "nearbi": 135, "fatal": 136, "injur": 137, "crew": 138, "emerg": 139, "ship": 140, "give": 141, "strang": 142, "devic": 143, "warn": 144, "incred": 145, "must": 146, "safeguard": 147, "mistak": 148, "alarm": 149, "clock": 150, "proce": 151, "smash": 152, "next": 153, "morn": 154, "suddenli": 155, "discov": 156, "outsid": 157, "apart": 158, "come": 159, "standstil": 160, "side": 161, "fix": 162, "though": 163, "usual": 164, "noth": 165, "ever": 166, "simpl": 167, "humor": 168, "moment": 169, "heartfelt": 170, "emot": 171, "gintama": 172, "fourth": 173, "season": 174, "find": 175, "friend": 176, "face": 177, "hilari": 178, "misadventur": 179, "danger": 180, "crise": 181, "yet": 182, "seek": 183, "diminish": 184, "hope": 185, "survey": 186, "corp": 187, "embark": 188, "mission": 189, "retak": 190, "wall": 191, "maria": 192, "battl": 193, "merciless": 194, "titan": 195, "take": 196, "stage": 197, "tatter": 198, "shiganshina": 199, "district": 200, "eren": 201, "yeager": 202, "town": 203, "oddli": 204, "unoccupi": 205, "even": 206, "outer": 207, "gate": 208, "plug": 209, "encount": 210, "opposit": 211, "progress": 212, "smoothli": 213, "armin": 214, "arlert": 215, "highli": 216, "suspici": 217, "enemi": 218, "absenc": 219, "distress": 220, "sign": 221, "potenti": 222, "scheme": 223, "shingeki": 224, "kyojin": 225, "part": 226, "follow": 227, "vow": 228, "everyth": 229, "alongsid": 230, "countless": 231, "carv": 232, "path": 233, "toward": 234, "victori": 235, "uncov": 236, "secret": 237, "lock": 238, "away": 239, "famili": 240, "basement": 241, "mad": 242, "scientist": 243, "rintar": 244, "okab": 245, "rent": 246, "room": 247, "ricketi": 248, "old": 249, "build": 250, "akihabara": 251, "indulg": 252, "hobbi": 253, "invent": 254, "prospect": 255, "futur": 256, "gadget": 257, "fellow": 258, "lab": 259, "mayuri": 260, "shiina": 261, "childhood": 262, "hashida": 263, "itaru": 264, "pervert": 265, "hacker": 266, "daru": 267, "three": 268, "pass": 269, "time": 270, "tinker": 271, "promis": 272, "contrapt": 273, "machin": 274, "dub": 275, "phone": 276, "microwav": 277, "perform": 278, "function": 279, "morph": 280, "banana": 281, "pile": 282, "green": 283, "miracul": 284, "phenomenon": 285, "provid": 286, "anyth": 287, "concret": 288, "search": 289, "scientif": 290, "breakthrough": 291, "spur": 292, "action": 293, "string": 294, "mysteri": 295, "happen": 296, "stumbl": 297, "upon": 298, "unexpect": 299, "send": 300, "email": 301, "past": 302, "alter": 303, "flow": 304, "critic": 305, "acclaim": 306, "visual": 307, "novel": 308, "nitroplu": 309, "stein": 310, "depth": 311, "theori": 312, "practic": 313, "forc": 314, "across": 315, "diverg": 316, "thread": 317, "present": 318, "shoulder": 319, "burden": 320, "hold": 321, "key": 322, "hundr": 323, "ago": 324, "chines": 325, "zodiac": 326, "spirit": 327, "god": 328, "swore": 329, "stay": 330, "togeth": 331, "etern": 332, "unit": 333, "possess": 334, "souma": 335, "shall": 336, "alway": 337, "circumst": 338, "bond": 339, "shackl": 340, "freedom": 341, "undesir": 342, "curs": 343, "head": 344, "clan": 345, "akito": 346, "convinc": 347, "share": 348, "special": 349, "connect": 350, "desper": 351, "cling": 352, "fantasi": 353, "rest": 354, "remain": 355, "isol": 356, "suppress": 357, "fear": 358, "honda": 359, "grown": 360, "attach": 361, "determin": 362, "break": 363, "chain": 364, "companionship": 365, "encourag": 366, "move": 367, "forward": 368, "lift": 369, "due": 370, "confound": 371, "revel": 372, "struggl": 373, "tenac": 374, "continu": 375, "endeavor": 376, "slowli": 377, "wither": 378, "tooru": 379, "contend": 380, "uncertain": 381, "reach": 382, "tranquil": 383, "may": 384, "lie": 385, "beyond": 386, "commot": 387, "hiatu": 388, "shimura": 389, "shock": 390, "surpris": 391, "complet": 392, "differ": 393, "charact": 394, "flee": 395, "headquart": 396, "confus": 397, "denizen": 398, "undergon": 399, "imposs": 400, "extrem": 401, "chang": 402, "appear": 403, "unbeliev": 404, "sister": 405, "ota": 406, "marri": 407, "shinsengumi": 408, "chief": 409, "shameless": 410, "stalker": 411, "isao": 412, "kondou": 413, "pregnant": 414, "first": 415, "agre": 416, "join": 417, "request": 418, "startl": 419, "transform": 420, "afoot": 421, "rank": 422, "organ": 423, "vice": 424, "toushir": 425, "hijikata": 426, "unchang": 427, "unlik": 428, "alli": 429, "citi": 430, "rememb": 431, "dirti": 432, "joke": 433, "parodi": 434, "refer": 435, "vibrant": 436, "hunter": 437, "x": 438, "exist": 439, "manner": 440, "task": 441, "like": 442, "captur": 443, "crimin": 444, "brave": 445, "treasur": 446, "unchart": 447, "territori": 448, "gon": 449, "freecss": 450, "best": 451, "possibl": 452, "father": 453, "long": 454, "abandon": 455, "young": 456, "son": 457, "soon": 458, "realiz": 459, "achiev": 460, "goal": 461, "far": 462, "challeng": 463, "could": 464, "way": 465, "offici": 466, "befriend": 467, "leorio": 468, "veng": 469, "kurapika": 470, "rebelli": 471, "killua": 472, "attain": 473, "desir": 474, "four": 475, "exam": 476, "notori": 477, "low": 478, "success": 479, "rate": 480, "high": 481, "probabl": 482, "death": 483, "throughout": 484, "adventur": 485, "put": 486, "mani": 487, "hardship": 488, "meet": 489, "plethora": 490, "monster": 491, "creatur": 492, "learn": 493, "truli": 494, "mean": 495, "stalem": 496, "two": 497, "interstellar": 498, "superpow": 499, "galact": 500, "empir": 501, "free": 502, "planet": 503, "allianc": 504, "end": 505, "gener": 506, "leader": 507, "aris": 508, "idealist": 509, "militari": 510, "geniu": 511, "reinhard": 512, "von": 513, "lohengramm": 514, "fpa": 515, "reserv": 516, "historian": 517, "yang": 518, "climb": 519, "aid": 520, "siegfri": 521, "kirchei": 522, "fight": 523, "war": 524, "also": 525, "remnant": 526, "crumbl": 527, "goldenbaum": 528, "dynasti": 529, "order": 530, "kaiser": 531, "unifi": 532, "genuin": 533, "ruler": 534, "galaxi": 535, "strong": 536, "support": 537, "democrat": 538, "stand": 539, "firm": 540, "belief": 541, "despit": 542, "show": 543, "pupil": 544, "julian": 545, "mintz": 546, "autocraci": 547, "ideolog": 548, "clash": 549, "amidst": 550, "casualti": 551, "strateg": 552, "mastermind": 553, "ask": 554, "real": 555, "reason": 556, "behind": 557, "sakata": 558, "found": 559, "kintoki": 560, "doppelgang": 561, "regain": 562, "former": 563, "posit": 564, "need": 565, "help": 566, "around": 567, "troubl": 568, "feat": 569, "claim": 570, "throne": 571, "main": 572, "addit": 573, "make": 574, "trip": 575, "yoshiwara": 576, "elderli": 577, "courtesan": 578, "lover": 579, "although": 580, "longer": 581, "beneath": 582, "earth": 583, "surfac": 584, "trio": 585, "tragic": 586, "backstori": 587, "inhabit": 588, "haunt": 589, "flashback": 590, "wit": 591, "everlast": 592, "love": 593, "protect": 594, "heart": 595, "enchousen": 596, "includ": 597, "intens": 598, "along": 599, "lightheart": 600, "slapstick": 601, "movi": 602, "resist": 603, "bakufu": 604, "gang": 605, "hide": 606, "katsura": 607, "joui": 608, "rebel": 609, "approach": 610, "nobum": 611, "imai": 612, "kiheitai": 613, "explain": 614, "harusam": 615, "pirat": 616, "turn": 617, "divis": 618, "captain": 619, "kamui": 620, "takasugi": 621, "job": 622, "miss": 623, "sinc": 624, "ambush": 625, "raid": 626, "stun": 627, "regard": 628, "tendoushuu": 629, "pull": 630, "numer": 631, "faction": 632, "utsuro": 633, "shadowi": 634, "figur": 635, "uncanni": 636, "resembl": 637, "ride": 638, "sakamoto": 639, "space": 640, "rakuy": 641, "variou": 642, "gather": 643, "tension": 644, "brew": 645, "grudg": 646, "polit": 647, "infight": 648, "sinist": 649, "overarch": 650, "plan": 651, "final": 652, "culmin": 653, "massiv": 654, "decis": 655, "second": 656, "school": 657, "rei": 658, "kiriyama": 659, "push": 660, "profession": 661, "shogi": 662, "well": 663, "surround": 664, "hall": 665, "club": 666, "local": 667, "commun": 668, "solitari": 669, "shell": 670, "begin": 671, "crack": 672, "among": 673, "kawamoto": 674, "hinata": 675, "forg": 676, "affection": 677, "tie": 678, "everyon": 679, "reli": 680, "other": 681, "nonetheless": 682, "easi": 683, "tournament": 684, "championship": 685, "titl": 686, "match": 687, "pressur": 688, "mount": 689, "advanc": 690, "skill": 691, "oppon": 692, "manag": 693, "relationship": 694, "close": 695, "player": 696, "game": 697, "defin": 698, "career": 699, "wild": 700, "youth": 701, "elementari": 702, "student": 703, "shouya": 704, "ishida": 705, "sought": 706, "beat": 707, "boredom": 708, "cruelest": 709, "deaf": 710, "shouko": 711, "nishimiya": 712, "transfer": 713, "class": 714, "thoughtlessli": 715, "bulli": 716, "fun": 717, "notifi": 718, "singl": 719, "blame": 720, "done": 721, "merci": 722, "classmat": 723, "heartlessli": 724, "ostrac": 725, "middl": 726, "teacher": 727, "blind": 728, "third": 729, "plagu": 730, "wrongdo": 731, "sincer": 732, "regret": 733, "redempt": 734, "katachi": 735, "tell": 736, "heartwarm": 737, "tale": 738, "reunion": 739, "honest": 740, "redeem": 741, "shadow": 742, "clannad": 743, "stori": 744, "sequel": 745, "seri": 746, "tomoya": 747, "okazaki": 748, "nagisa": 749, "furukawa": 750, "graduat": 751, "rollercoast": 752, "unabl": 753, "decid": 754, "cours": 755, "valu": 756, "ethic": 757, "strength": 758, "coupl": 759, "dedic": 760, "uniti": 761, "purpos": 762, "confront": 763, "problem": 764, "deepen": 765, "illusionari": 766, "plain": 767, "cold": 768, "winter": 769, "girl": 770, "garbag": 771, "doll": 772, "difficult": 773, "situat": 774, "reveal": 775, "true": 776, "produc": 777, "kyoto": 778, "anim": 779, "impact": 780, "drama": 781, "highlight": 782, "import": 783, "adulthood": 784, "amanto": 785, "invad": 786, "taken": 787, "feudal": 788, "result": 789, "establish": 790, "samurai": 791, "treat": 792, "disregard": 793, "man": 794, "sweet": 795, "might": 796, "expect": 797, "accompani": 798, "line": 799, "glass": 800, "umbrella": 801, "seemingli": 802, "bottomless": 803, "stomach": 804, "sadaharu": 805, "overs": 806, "pet": 807, "dog": 808, "odd": 809, "frequent": 810, "polic": 811, "ragtag": 812, "assassin": 813, "oftentim": 814, "lead": 815, "unfortun": 816, "said": 817, "errand": 818, "apprehend": 819, "premier": 820, "check": 821, "camera": 822, "footag": 823, "transport": 824, "bleak": 825, "version": 826, "epidem": 827, "call": 828, "white": 829, "ravish": 830, "popul": 831, "android": 832, "hurtl": 833, "five": 834, "cohort": 835, "fall": 836, "solo": 837, "vigilant": 838, "disappear": 839, "without": 840, "trace": 841, "scribbl": 842, "messag": 843, "disguis": 844, "given": 845, "haphazardli": 846, "reunit": 847, "investig": 848, "save": 849, "dark": 850, "foe": 851, "band": 852, "alon": 853, "sever": 854, "great": 855, "radio": 856, "tower": 857, "leidenschaftlich": 858, "built": 859, "telephon": 860, "relev": 861, "declin": 862, "demand": 863, "auto": 864, "memori": 865, "violet": 866, "evergarden": 867, "rise": 868, "fame": 869, "constant": 870, "write": 871, "letter": 872, "sometim": 873, "thing": 874, "comprehend": 875, "concept": 876, "pursu": 877, "glimmer": 878, "told": 879, "aliv": 880, "odditi": 881, "specialist": 882, "izuko": 883, "gaen": 884, "koyomi": 885, "araragi": 886, "wake": 887, "desert": 888, "void": 889, "greet": 890, "joy": 891, "familiar": 892, "alarmingli": 893, "unfamiliar": 894, "place": 895, "girlfriend": 896, "hitagi": 897, "senjougahara": 898, "maneuv": 899, "web": 900, "perplex": 901, "answer": 902, "deliv": 903, "eccentr": 904, "ougi": 905, "oshino": 906, "forth": 907, "propos": 908, "unearth": 909, "foundat": 910, "anchor": 911, "peel": 912, "layer": 913, "apparit": 914, "truth": 915, "meant": 916, "gabi": 917, "braun": 918, "falco": 919, "grice": 920, "entir": 921, "inherit": 922, "seven": 923, "marley": 924, "control": 925, "nation": 926, "erad": 927, "eldian": 928, "paradi": 929, "seem": 930, "cadet": 931, "peac": 932, "shaken": 933, "arriv": 934, "histori": 935, "last": 936, "fought": 937, "group": 938, "utterli": 939, "collid": 940, "parti": 941, "agenda": 942, "conclus": 943, "black": 944, "rebellion": 945, "fail": 946, "upris": 947, "holi": 948, "britannian": 949, "led": 950, "mask": 951, "zero": 952, "revolutionari": 953, "area": 954, "powerless": 955, "inflict": 956, "eleven": 957, "britannia": 958, "increas": 959, "significantli": 960, "crush": 961, "revolt": 962, "lelouch": 963, "lamperoug": 964, "doubl": 965, "ashford": 966, "academi": 967, "partner": 968, "accept": 969, "event": 970, "remind": 971, "finish": 972, "start": 973, "thrill": 974, "mitsuha": 975, "miyamizu": 976, "yearn": 977, "bustl": 978, "dream": 979, "stark": 980, "contrast": 981, "countrysid": 982, "taki": 983, "tachibana": 984, "busi": 985, "juggl": 986, "day": 987, "awaken": 988, "elsewher": 989, "humbl": 990, "pursuit": 991, "na": 992, "wa": 993, "revolv": 994, "dramat": 995, "weav": 996, "fabric": 997, "held": 998, "arc": 999, "pictur": 1000, "worth": 1001, "thousand": 1002, "word": 1003, "case": 1004, "infinit": 1005, "amount": 1006, "cheng": 1007, "xiaoshi": 1008, "lu": 1009, "guang": 1010, "abl": 1011, "small": 1012, "shop": 1013, "photo": 1014, "studio": 1015, "servic": 1016, "extraordinari": 1017, "let": 1018, "enter": 1019, "photograph": 1020, "jump": 1021, "brought": 1022, "client": 1023, "grant": 1024, "wish": 1025, "eye": 1026, "deciph": 1027, "solv": 1028, "everi": 1029, "risk": 1030, "took": 1031, "utmost": 1032, "feel": 1033, "asid": 1034, "focu": 1035, "accomplish": 1036, "shigeo": 1037, "mob": 1038, "kageyama": 1039, "matur": 1040, "understand": 1041, "role": 1042, "supernatur": 1043, "psychic": 1044, "drastic": 1045, "affect": 1046, "livelihood": 1047, "mentor": 1048, "reigen": 1049, "arataka": 1050, "deal": 1051, "whether": 1052, "exorc": 1053, "evil": 1054, "tackl": 1055, "urban": 1056, "legend": 1057, "workflow": 1058, "blindli": 1059, "anymor": 1060, "ridicul": 1061, "weight": 1062, "seriou": 1063, "darker": 1064, "tone": 1065, "much": 1066, "tangibl": 1067, "unsettl": 1068, "fierc": 1069, "untold": 1070, "immort": 1071, "naraku": 1072, "corrupt": 1073, "altana": 1074, "trigger": 1075, "intervent": 1076, "tendoshuu": 1077, "greatest": 1078, "liber": 1079, "armi": 1080, "battleground": 1081, "interplanetari": 1082, "master": 1083, "destroy": 1084, "nearli": 1085, "attack": 1086, "central": 1087, "termin": 1088, "mark": 1089, "land": 1090, "nowher": 1091, "sight": 1092, "collaps": 1093, "shogun": 1094, "peopl": 1095, "helpless": 1096, "pillag": 1097, "name": 1098, "rule": 1099, "caught": 1100, "crossfir": 1101, "equal": 1102, "impos": 1103, "shouyou": 1104, "yoshida": 1105, "dear": 1106, "aoba": 1107, "jousai": 1108, "karasuno": 1109, "fallen": 1110, "powerhous": 1111, "crow": 1112, "fli": 1113, "climax": 1114, "heat": 1115, "spring": 1116, "defeat": 1117, "shiratorizawa": 1118, "hurdl": 1119, "adversari": 1120, "ace": 1121, "wakatoshi": 1122, "ushijima": 1123, "number": 1124, "miyagi": 1125, "prefectur": 1126, "countri": 1127, "top": 1128, "strongest": 1129, "chanc": 1130, "qualifi": 1131, "camp": 1132, "prior": 1133, "fill": 1134, "restless": 1135, "excit": 1136, "haikyuu": 1137, "reviv": 1138, "legendari": 1139, "vampir": 1140, "servant": 1141, "certain": 1142, "full": 1143, "hunt": 1144, "retriev": 1145, "almost": 1146, "whole": 1147, "consid": 1148, "want": 1149, "would": 1150, "stop": 1151, "newborn": 1152, "overpow": 1153, "trust": 1154, "limit": 1155, "resolv": 1156, "someth": 1157, "kenzou": 1158, "tenma": 1159, "elit": 1160, "neurosurgeon": 1161, "engag": 1162, "hospit": 1163, "director": 1164, "daughter": 1165, "ascend": 1166, "hierarchi": 1167, "forev": 1168, "prepar": 1169, "surgeri": 1170, "someon": 1171, "switch": 1172, "patient": 1173, "brain": 1174, "famou": 1175, "doctor": 1176, "fianc\u00e9": 1177, "applaud": 1178, "poor": 1179, "immigr": 1180, "worker": 1181, "dead": 1182, "caus": 1183, "crisi": 1184, "similar": 1185, "ground": 1186, "choos": 1187, "johan": 1188, "liebert": 1189, "mayor": 1190, "choic": 1191, "ramif": 1192, "social": 1193, "evid": 1194, "convict": 1195, "releas": 1196, "nine": 1197, "later": 1198, "oper": 1199, "amend": 1200, "havoc": 1201, "spread": 1202, "blunt": 1203, "walru": 1204, "hiroshi": 1205, "odokawa": 1206, "rel": 1207, "normal": 1208, "drive": 1209, "taxi": 1210, "uniqu": 1211, "individu": 1212, "jobless": 1213, "taichi": 1214, "kabasawa": 1215, "go": 1216, "viral": 1217, "nurs": 1218, "miho": 1219, "shirakawa": 1220, "comed": 1221, "duo": 1222, "homo": 1223, "sapien": 1224, "dobu": 1225, "track": 1226, "yakuza": 1227, "cop": 1228, "tail": 1229, "unusu": 1230, "bizarr": 1231, "driver": 1232, "schooler": 1233, "stubborn": 1234, "spoil": 1235, "na\u00efv": 1236, "chihiro": 1237, "ogino": 1238, "less": 1239, "pleas": 1240, "parent": 1241, "amus": 1242, "park": 1243, "hous": 1244, "cautious": 1245, "ventur": 1246, "insid": 1247, "dusk": 1248, "ghostli": 1249, "food": 1250, "pig": 1251, "unwittingli": 1252, "cross": 1253, "trap": 1254, "summon": 1255, "courag": 1256, "amongst": 1257, "enigmat": 1258, "haku": 1259, "cast": 1260, "intrigu": 1261, "sen": 1262, "kamikakushi": 1263, "strive": 1264, "manifest": 1265, "tsubasa": 1266, "hanekawa": 1267, "modest": 1268, "shinobu": 1269, "resid": 1270, "athlet": 1271, "deviant": 1272, "suruga": 1273, "kanbaru": 1274, "mayoi": 1275, "hachikuji": 1276, "cutesi": 1277, "nadeko": 1278, "sengoku": 1279, "senjogahara": 1280, "poignant": 1281, "overcom": 1282, "rapidli": 1283, "semest": 1284, "begun": 1285, "loom": 1286, "quickli": 1287, "walk": 1288, "unfold": 1289, "viciou": 1290, "tiger": 1291, "target": 1292, "fend": 1293, "bow": 1294, "perspect": 1295, "feebl": 1296, "manga": 1297, "center": 1298, "bojji": 1299, "princ": 1300, "wield": 1301, "children": 1302, "firstborn": 1303, "hard": 1304, "king": 1305, "mutter": 1306, "kage": 1307, "liter": 1308, "somehow": 1309, "survivor": 1310, "wipe": 1311, "killer": 1312, "steal": 1313, "sourc": 1314, "news": 1315, "colon": 1316, "moon": 1317, "solar": 1318, "system": 1319, "leav": 1320, "uninhabit": 1321, "inter": 1322, "outlaw": 1323, "bounti": 1324, "cowboy": 1325, "aboard": 1326, "bebop": 1327, "carefre": 1328, "spike": 1329, "spiegel": 1330, "balanc": 1331, "boister": 1332, "pragmat": 1333, "jet": 1334, "pair": 1335, "chase": 1336, "collect": 1337, "reward": 1338, "thrown": 1339, "genet": 1340, "intellig": 1341, "welsh": 1342, "corgi": 1343, "femm": 1344, "fay": 1345, "valentin": 1346, "trickster": 1347, "comput": 1348, "whiz": 1349, "kid": 1350, "unravel": 1351, "littl": 1352, "densiti": 1353, "comedi": 1354, "western": 1355, "classic": 1356, "homag": 1357, "smooth": 1358, "improvis": 1359, "music": 1360, "sanyou": 1361, "campaign": 1362, "qin": 1363, "command": 1364, "li": 1365, "xin": 1366, "inch": 1367, "closer": 1368, "fulfil": 1369, "ying": 1370, "zheng": 1371, "china": 1372, "major": 1373, "geograph": 1374, "foothold": 1375, "state": 1376, "wei": 1377, "eastward": 1378, "unparallel": 1379, "strategist": 1380, "newli": 1381, "appoint": 1382, "prime": 1383, "minist": 1384, "advantag": 1385, "zhao": 1386, "temporari": 1387, "truce": 1388, "negoti": 1389, "interrupt": 1390, "receiv": 1391, "chu": 1392, "han": 1393, "yan": 1394, "qi": 1395, "late": 1396, "mu": 1397, "advisor": 1398, "devis": 1399, "address": 1400, "coalit": 1401, "doorstep": 1402, "destruct": 1403, "resourc": 1404, "strategi": 1405, "dispos": 1406, "prevent": 1407, "map": 1408, "risen": 1409, "yotar": 1410, "ident": 1411, "rakugo": 1412, "teach": 1413, "sukeroku": 1414, "style": 1415, "lack": 1416, "popular": 1417, "pack": 1418, "theater": 1419, "threat": 1420, "yakumo": 1421, "bastion": 1422, "preserv": 1423, "cope": 1424, "stellar": 1425, "near": 1426, "doubt": 1427, "stronger": 1428, "creep": 1429, "konatsu": 1430, "rais": 1431, "heavili": 1432, "oppos": 1433, "persuad": 1434, "shouwa": 1435, "genroku": 1436, "shinjuu": 1437, "curtain": 1438, "art": 1439, "form": 1440, "intern": 1441, "conflict": 1442, "mo": 1443, "dao": 1444, "zu": 1445, "shi": 1446, "cover": 1447, "yi": 1448, "wuxian": 1449, "lan": 1450, "wangji": 1451, "unknown": 1452, "corps": 1453, "primordi": 1454, "be": 1455, "mushi": 1456, "travel": 1457, "mushishi": 1458, "ginko": 1459, "persist": 1460, "right": 1461, "loop": 1462, "telepathi": 1463, "overt": 1464, "effect": 1465, "interfer": 1466, "subtl": 1467, "symptom": 1468, "notic": 1469, "rous": 1470, "concern": 1471, "villag": 1472, "arbit": 1473, "bless": 1474, "draw": 1475, "subject": 1476, "rather": 1477, "exercis": 1478, "consum": 1479, "rid": 1480, "afflict": 1481, "fact": 1482, "devast": 1483, "consequ": 1484, "heal": 1485, "wound": 1486, "know": 1487, "otherwis": 1488, "comprehens": 1489, "fifth": 1490, "grail": 1491, "fuyuki": 1492, "point": 1493, "particip": 1494, "hidden": 1495, "shirou": 1496, "emiya": 1497, "rin": 1498, "toosaka": 1499, "illyasviel": 1500, "einzbern": 1501, "natur": 1502, "rampag": 1503, "dire": 1504, "belov": 1505, "insurmount": 1506, "perhap": 1507, "act": 1508, "chaotic": 1509, "commenc": 1510, "ideal": 1511, "believ": 1512, "excruci": 1513, "dilemma": 1514, "gone": 1515, "makunouchi": 1516, "ippo": 1517, "constantli": 1518, "run": 1519, "beaten": 1520, "never": 1521, "passion": 1522, "midst": 1523, "anoth": 1524, "takamura": 1525, "mamoru": 1526, "boxer": 1527, "faint": 1528, "injuri": 1529, "kamogawa": 1530, "box": 1531, "gym": 1532, "recov": 1533, "conscious": 1534, "awe": 1535, "amaz": 1536, "confid": 1537, "punch": 1538, "bag": 1539, "stir": 1540, "eventu": 1541, "think": 1542, "deem": 1543, "week": 1544, "sudden": 1545, "relentlessli": 1546, "within": 1547, "thu": 1548, "idli": 1549, "baseless": 1550, "paranorm": 1551, "activ": 1552, "occult": 1553, "yuuji": 1554, "itadori": 1555, "either": 1556, "clubroom": 1557, "visit": 1558, "bedridden": 1559, "grandfath": 1560, "leisur": 1561, "lifestyl": 1562, "unknowingli": 1563, "item": 1564, "occurr": 1565, "thrust": 1566, "malic": 1567, "swallow": 1568, "finger": 1569, "belong": 1570, "demon": 1571, "sukuna": 1572, "ryoumen": 1573, "pose": 1574, "societi": 1575, "newfound": 1576, "introduc": 1577, "tokyo": 1578, "metropolitan": 1579, "jujutsu": 1580, "technic": 1581, "sorcer": 1582, "thorfinn": 1583, "grew": 1584, "listen": 1585, "sailor": 1586, "ocean": 1587, "vinland": 1588, "warm": 1589, "fertil": 1590, "frozen": 1591, "iceland": 1592, "born": 1593, "certainli": 1594, "current": 1595, "mercenari": 1596, "nobodi": 1597, "okay": 1598, "hurt": 1599, "knew": 1600, "england": 1601, "dane": 1602, "wors": 1603, "commonplac": 1604, "vike": 1605, "swing": 1606, "happi": 1607, "earn": 1608, "chao": 1609, "reveng": 1610, "kill": 1611, "askeladd": 1612, "murder": 1613, "paradis": 1614, "era": 1615, "rage": 1616, "mankind": 1617, "savageri": 1618, "surpass": 1619, "bandit": 1620, "enslav": 1621, "christen": 1622, "shinta": 1623, "kenshin": 1624, "himura": 1625, "destin": 1626, "swordsman": 1627, "soft": 1628, "befit": 1629, "occup": 1630, "innoc": 1631, "meiji": 1632, "kenkaku": 1633, "romantan": 1634, "detail": 1635, "origin": 1636, "bear": 1637, "hitokiri": 1638, "battousai": 1639, "oath": 1640, "reput": 1641, "divid": 1642, "justic": 1643, "perceiv": 1644, "misshapen": 1645, "came": 1646, "harbor": 1647, "ill": 1648, "intent": 1649, "exploit": 1650, "unintent": 1651, "disast": 1652, "strife": 1653, "involv": 1654, "zoku": 1655, "shou": 1656, "visibl": 1657, "coexist": 1658, "gift": 1659, "maintain": 1660, "fragil": 1661, "symbiosi": 1662, "question": 1663, "talent": 1664, "tortur": 1665, "alik": 1666, "respons": 1667, "unseen": 1668, "moreov": 1669, "complex": 1670, "domin": 1671, "conquest": 1672, "renam": 1673, "swift": 1674, "seen": 1675, "signific": 1676, "tyrant": 1677, "escap": 1678, "thank": 1679, "bestow": 1680, "geass": 1681, "vast": 1682, "absolut": 1683, "obedi": 1684, "peril": 1685, "onslaught": 1686, "slayer": 1687, "multipl": 1688, "remedi": 1689, "prove": 1690, "fruitless": 1691, "flame": 1692, "pillar": 1693, "kyoujur": 1694, "rengoku": 1695, "elimin": 1696, "blood": 1697, "tanjir": 1698, "kamado": 1699, "zenitsu": 1700, "agatsuma": 1701, "inosuk": 1702, "hashibira": 1703, "fieri": 1704, "model": 1705, "alreadi": 1706, "motion": 1707, "presenc": 1708, "muster": 1709, "ounc": 1710, "willpow": 1711, "passeng": 1712, "onboard": 1713, "kimetsu": 1714, "yaiba": 1715, "mugen": 1716, "delv": 1717, "deepest": 1718, "corner": 1719, "mind": 1720, "commit": 1721, "duti": 1722, "test": 1723, "gape": 1724, "chasm": 1725, "stretch": 1726, "relic": 1727, "bottom": 1728, "diver": 1729, "abyss": 1730, "fearlessli": 1731, "descend": 1732, "darkest": 1733, "bravest": 1734, "whistl": 1735, "hail": 1736, "lyza": 1737, "annihil": 1738, "aspir": 1739, "explor": 1740, "furthest": 1741, "novic": 1742, "red": 1743, "permit": 1744, "roam": 1745, "upper": 1746, "riko": 1747, "ordinari": 1748, "reg": 1749, "recollect": 1750, "preced": 1751, "discoveri": 1752, "technolog": 1753, "deep": 1754, "see": 1755, "pit": 1756, "harsh": 1757, "descent": 1758, "regu": 1759, "nanachi": 1760, "sea": 1761, "research": 1762, "station": 1763, "idofront": 1764, "prushka": 1765, "alleg": 1766, "bondrewd": 1767, "welcom": 1768, "rout": 1769, "sixth": 1770, "shroud": 1771, "bonedrewd": 1772, "await": 1773, "sacrific": 1774, "made": 1775, "yabuki": 1776, "joe": 1777, "downheart": 1778, "hopeless": 1779, "wander": 1780, "wolf": 1781, "kanagushi": 1782, "goromaki": 1783, "gondo": 1784, "men": 1785, "fan": 1786, "die": 1787, "ember": 1788, "trainer": 1789, "issu": 1790, "quell": 1791, "carlo": 1792, "rivera": 1793, "renown": 1794, "invit": 1795, "venezuela": 1796, "shinji": 1797, "ikari": 1798, "adrift": 1799, "lose": 1800, "instrument": 1801, "project": 1802, "will": 1803, "gruel": 1804, "imdb": 1805, "eikichi": 1806, "conqueror": 1807, "shonan": 1808, "teenag": 1809, "wife": 1810, "gray": 1811, "greedi": 1812, "lazi": 1813, "delinqu": 1814, "onizuka": 1815, "homeroom": 1816, "prestigi": 1817, "forest": 1818, "suplex": 1819, "particularli": 1820, "utter": 1821, "contempt": 1822, "psycholog": 1823, "warfar": 1824, "mental": 1825, "quit": 1826, "averag": 1827, "readi": 1828, "suicid": 1829, "sexual": 1830, "harass": 1831, "daili": 1832, "root": 1833, "unpredict": 1834, "unconvent": 1835, "child": 1836, "charm": 1837, "enjoy": 1838, "emishi": 1839, "boar": 1840, "ashitaka": 1841, "stake": 1842, "defend": 1843, "tribe": 1844, "breath": 1845, "beast": 1846, "gradual": 1847, "siphon": 1848, "instruct": 1849, "elder": 1850, "westward": 1851, "cure": 1852, "tatara": 1853, "iron": 1854, "ladi": 1855, "eboshi": 1856, "promot": 1857, "deforest": 1858, "princess": 1859, "san": 1860, "sacr": 1861, "furiou": 1862, "surviv": 1863, "harmoni": 1864, "latent": 1865, "mononok": 1866, "depict": 1867, "mutual": 1868, "metronom": 1869, "pianist": 1870, "kousei": 1871, "arima": 1872, "saki": 1873, "downward": 1874, "spiral": 1875, "render": 1876, "hear": 1877, "sound": 1878, "avoid": 1879, "piano": 1880, "admir": 1881, "rival": 1882, "colorless": 1883, "tsubaki": 1884, "sawab": 1885, "ryouta": 1886, "watari": 1887, "beauti": 1888, "violinist": 1889, "kaori": 1890, "miyazono": 1891, "shigatsu": 1892, "kimi": 1893, "uso": 1894, "recoveri": 1895, "note": 1896, "perfectli": 1897, "melodi": 1898, "fresh": 1899, "air": 1900, "april": 1901, "basic": 1902, "simpli": 1903, "good": 1904, "capabl": 1905, "mimick": 1906, "plant": 1907, "diseas": 1908, "phenomena": 1909, "vagu": 1910, "definit": 1911, "entiti": 1912, "oversimplif": 1913, "inform": 1914, "scarc": 1915, "unawar": 1916, "ponder": 1917, "rumor": 1918, "sake": 1919, "volleybal": 1920, "refocu": 1921, "effort": 1922, "aim": 1923, "nekoma": 1924, "larg": 1925, "notabl": 1926, "level": 1927, "toughest": 1928, "sharpen": 1929, "strengthen": 1930, "weapon": 1931, "sturdiest": 1932, "block": 1933, "senior": 1934, "settl": 1935, "harder": 1936, "formid": 1937, "archriv": 1938, "setter": 1939, "oikawa": 1940, "japanes": 1941, "featherweight": 1942, "champion": 1943, "retain": 1944, "ichir": 1945, "miyata": 1946, "resurfac": 1947, "belt": 1948, "orient": 1949, "pacif": 1950, "feder": 1951, "knock": 1952, "fighter": 1953, "glori": 1954, "island": 1955, "greater": 1956, "jumbl": 1957, "piec": 1958, "architectur": 1959, "cacophoni": 1960, "hiss": 1961, "steam": 1962, "creak": 1963, "joint": 1964, "smoke": 1965, "billow": 1966, "castl": 1967, "magnific": 1968, "wizard": 1969, "howl": 1970, "magic": 1971, "prowess": 1972, "sophi": 1973, "hatter": 1974, "hatmak": 1975, "content": 1976, "ensnar": 1977, "disturb": 1978, "brief": 1979, "vain": 1980, "witch": 1981, "fit": 1982, "jealousi": 1983, "discord": 1984, "maiden": 1985, "myriad": 1986, "fire": 1987, "hop": 1988, "tear": 1989, "kingdom": 1990, "slow": 1991, "summer": 1992, "vacat": 1993, "shuchiin": 1994, "term": 1995, "august": 1996, "transit": 1997, "septemb": 1998, "miyuki": 1999, "shirogan": 2000, "birthday": 2001, "kaguya": 2002, "shinomiya": 2003, "predica": 2004, "celebr": 2005, "furthermor": 2006, "tenur": 2007, "council": 2008, "cun": 2009, "elect": 2010, "covet": 2011, "presid": 2012, "takashi": 2013, "natsum": 2014, "timid": 2015, "youkai": 2016, "expert": 2017, "book": 2018, "glutton": 2019, "bodyguard": 2020, "arrog": 2021, "madara": 2022, "unassum": 2023, "pudgi": 2024, "briefli": 2025, "separ": 2026, "kidnap": 2027, "nose": 2028, "enlist": 2029, "monkey": 2030, "matoba": 2031, "hideout": 2032, "yuujinch": 2033, "sweep": 2034, "friendship": 2035, "fractur": 2036, "contin": 2037, "telesi": 2038, "began": 2039, "flourish": 2040, "bloodsh": 2041, "sole": 2042, "decim": 2043, "maim": 2044, "bloodi": 2045, "skirmish": 2046, "dearest": 2047, "ch": 2048, "postal": 2049, "intend": 2050, "guardian": 2051, "pure": 2052, "amanuens": 2053, "transcrib": 2054, "thought": 2055, "paper": 2056, "notion": 2057, "trade": 2058, "reshap": 2059, "accustom": 2060, "contain": 2061, "grandmoth": 2062, "reiko": 2063, "seal": 2064, "contract": 2065, "better": 2066, "tool": 2067, "exorcist": 2068, "disrupt": 2069, "torment": 2070, "open": 2071, "six": 2072, "month": 2073, "sakuta": 2074, "azusagawa": 2075, "bunni": 2076, "librari": 2077, "bliss": 2078, "mai": 2079, "sakurajima": 2080, "reappear": 2081, "makinohara": 2082, "add": 2083, "complic": 2084, "matter": 2085, "grave": 2086, "scar": 2087, "throb": 2088, "whenev": 2089, "simon": 2090, "kamina": 2091, "underground": 2092, "fabl": 2093, "loos": 2094, "cannon": 2095, "bent": 2096, "excav": 2097, "object": 2098, "ignit": 2099, "ancient": 2100, "artifact": 2101, "lagann": 2102, "yoko": 2103, "littner": 2104, "redhead": 2105, "gun": 2106, "aftermath": 2107, "sky": 2108, "view": 2109, "prompt": 2110, "wasteland": 2111, "beastmen": 2112, "humanoid": 2113, "terror": 2114, "gunmen": 2115, "setback": 2116, "reclaim": 2117, "spearhead": 2118, "squadron": 2119, "horizon": 2120, "republ": 2121, "magnolia": 2122, "endless": 2123, "propaganda": 2124, "vladilena": 2125, "miliz\u00e9": 2126, "handler": 2127, "dehuman": 2128, "front": 2129, "shinei": 2130, "nouzen": 2131, "squad": 2132, "quarantin": 2133, "base": 2134, "giad": 2135, "formerli": 2136, "giadian": 2137, "govern": 2138, "citizenship": 2139, "ernst": 2140, "zimmerman": 2141, "adopt": 2142, "empress": 2143, "augusta": 2144, "frederica": 2145, "calm": 2146, "tender": 2147, "battlefield": 2148, "legion": 2149, "federaci": 2150, "nordlicht": 2151, "repeat": 2152, "pain": 2153, "comfort": 2154, "shinigami": 2155, "victim": 2156, "notebook": 2157, "ryuk": 2158, "bore": 2159, "interest": 2160, "drop": 2161, "light": 2162, "yagami": 2163, "deplor": 2164, "deadli": 2165, "immedi": 2166, "greatli": 2167, "recogn": 2168, "divin": 2169, "extinguish": 2170, "crime": 2171, "worship": 2172, "serial": 2173, "culprit": 2174, "count": 2175, "assist": 2176, "detect": 2177, "mana": 2178, "calam": 2179, "rudeu": 2180, "greyrat": 2181, "eri": 2182, "borea": 2183, "teleport": 2184, "companion": 2185, "ruijerd": 2186, "superd": 2187, "warrior": 2188, "advic": 2189, "faceless": 2190, "hitogami": 2191, "kishirika": 2192, "kishirisu": 2193, "emperor": 2194, "abil": 2195, "offer": 2196, "opportun": 2197, "bargain": 2198, "hinder": 2199, "christma": 2200, "kyon": 2201, "so": 2202, "brigad": 2203, "holiday": 2204, "haruhi": 2205, "suzumiya": 2206, "mikuru": 2207, "asahina": 2208, "afraid": 2209, "itsuki": 2210, "koizumi": 2211, "literatur": 2212, "uncharacterist": 2213, "yuki": 2214, "nagato": 2215, "occupi": 2216, "shoushitsu": 2217, "uncultur": 2218, "upsid": 2219, "bad": 2220, "mayb": 2221, "hero": 2222, "chant": 2223, "sure": 2224, "mantra": 2225, "makoto": 2226, "tsukimoto": 2227, "motiv": 2228, "stress": 2229, "ping": 2230, "pong": 2231, "yutaka": 2232, "hoshino": 2233, "smile": 2234, "peco": 2235, "respect": 2236, "brim": 2237, "tabl": 2238, "tenni": 2239, "ambit": 2240, "nevertheless": 2241, "stuck": 2242, "competit": 2243, "stardom": 2244, "yojouhan": 2245, "shinwa": 2246, "taikei": 2247, "masaaki": 2248, "yuasa": 2249, "serv": 2250, "fair": 2251, "bump": 2252, "rob": 2253, "cage": 2254, "coloss": 2255, "yaeger": 2256, "devot": 2257, "improv": 2258, "krista": 2259, "lenz": 2260, "levi": 2261, "erwin": 2262, "smith": 2263, "soldier": 2264, "custodi": 2265, "drawn": 2266, "attent": 2267, "sent": 2268, "evad": 2269, "terrifi": 2270, "conniv": 2271, "heard": 2272, "bell": 2273, "ring": 2274, "mountain": 2275, "weed": 2276, "coincident": 2277, "yoshiro": 2278, "adapt": 2279, "suzu": 2280, "shizuku": 2281, "peculiar": 2282, "kaya": 2283, "hana": 2284, "colleg": 2285, "attend": 2286, "actual": 2287, "werewolf": 2288, "ultim": 2289, "birth": 2290, "healthi": 2291, "rainfal": 2292, "wolv": 2293, "trait": 2294, "dens": 2295, "ame": 2296, "judgment": 2297, "unforgiv": 2298, "modern": 2299, "gol": 2300, "roger": 2301, "sail": 2302, "grand": 2303, "execut": 2304, "age": 2305, "unlimit": 2306, "rich": 2307, "pinnacl": 2308, "luffi": 2309, "standard": 2310, "persona": 2311, "wick": 2312, "harden": 2313, "toothless": 2314, "ransack": 2315, "wonder": 2316, "footstep": 2317, "experienc": 2318, "crazi": 2319, "unveil": 2320, "stolen": 2321, "dramaturgi": 2322, "episod": 2323, "mist": 2324, "guillotinecutt": 2325, "priest": 2326, "minut": 2327, "coastal": 2328, "napl": 2329, "blatantli": 2330, "conspir": 2331, "drug": 2332, "rampant": 2333, "mafia": 2334, "street": 2335, "fist": 2336, "giorno": 2337, "giovanna": 2338, "joestar": 2339, "pickpocket": 2340, "unexplain": 2341, "inanim": 2342, "gold": 2343, "fascin": 2344, "gangster": 2345, "bruno": 2346, "buccellati": 2347, "sens": 2348, "kimyou": 2349, "bouken": 2350, "ougon": 2351, "kaze": 2352, "secretli": 2353, "plot": 2354, "overthrow": 2355, "boss": 2356, "prison": 2357, "fixat": 2358, "storytel": 2359, "inspir": 2360, "incarcer": 2361, "distinguish": 2362, "practition": 2363, "yuurakutei": 2364, "appeal": 2365, "mentorship": 2366, "eagerli": 2367, "abras": 2368, "woman": 2369, "care": 2370, "prolif": 2371, "techniqu": 2372, "reminisc": 2373, "earlier": 2374, "autumn": 2375, "ramen": 2376, "shimogamo": 2377, "shrine": 2378, "lone": 2379, "matrimoni": 2380, "reflect": 2381, "bitterli": 2382, "spent": 2383, "campu": 2384, "ozu": 2385, "miser": 2386, "unsoci": 2387, "underclassman": 2388, "akashi": 2389, "artist": 2390, "chronicl": 2391, "entranc": 2392, "grace": 2393, "field": 2394, "orphan": 2395, "happili": 2396, "big": 2397, "look": 2398, "mama": 2399, "isabella": 2400, "requir": 2401, "oldest": 2402, "sibl": 2403, "suspicion": 2404, "orphanag": 2405, "cruel": 2406, "twist": 2407, "clear": 2408, "victor": 2409, "church": 2410, "supervisor": 2411, "risei": 2412, "kotomin": 2413, "impend": 2414, "uneasi": 2415, "demonstr": 2416, "despic": 2417, "sown": 2418, "kiritsugu": 2419, "saber": 2420, "heroism": 2421, "chivalri": 2422, "omin": 2423, "kirei": 2424, "countdown": 2425, "cost": 2426, "win": 2427, "blur": 2428, "shigur": 2429, "kyou": 2430, "ancestr": 2431, "mainli": 2432, "intim": 2433, "older": 2434, "banquet": 2435, "dawn": 2436, "tend": 2437, "unnerv": 2438, "signatur": 2439, "dempsey": 2440, "roll": 2441, "step": 2442, "pride": 2443, "mate": 2444, "aoki": 2445, "masaru": 2446, "skip": 2447, "frog": 2448, "lightweight": 2449, "hajim": 2450, "featur": 2451, "loveabl": 2452, "dimwit": 2453, "aloof": 2454, "protagonist": 2455, "bookworm": 2456, "deepli": 2457, "detach": 2458, "firmli": 2459, "handwritten": 2460, "identifi": 2461, "diari": 2462, "bubbl": 2463, "sakura": 2464, "yamauchi": 2465, "pancreat": 2466, "finit": 2467, "awar": 2468, "sympathi": 2469, "plight": 2470, "wave": 2471, "buoyanc": 2472, "conced": 2473, "polar": 2474, "interact": 2475, "interweav": 2476, "appar": 2477, "nonchal": 2478, "impass": 2479, "embrac": 2480, "impoverish": 2481, "remot": 2482, "money": 2483, "sell": 2484, "charcoal": 2485, "shelter": 2486, "lurk": 2487, "wood": 2488, "met": 2489, "horrifi": 2490, "slaughter": 2491, "nezuko": 2492, "bloodthirsti": 2493, "hatr": 2494, "swear": 2495, "aveng": 2496, "slay": 2497, "lavish": 2498, "prosper": 2499, "almighti": 2500, "homeland": 2501, "boon": 2502, "unprepar": 2503, "hostil": 2504, "fearsom": 2505, "prognosi": 2506, "postul": 2507, "nia": 2508, "teppelin": 2509, "mighti": 2510, "halt": 2511, "midday": 2512, "rare": 2513, "eclips": 2514, "avert": 2515, "gaze": 2516, "predict": 2517, "tanyuu": 2518, "karibusa": 2519, "record": 2520, "unlucki": 2521, "farm": 2522, "cloud": 2523, "sun": 2524, "suspect": 2525, "hihami": 2526, "perpetu": 2527, "eager": 2528, "prequel": 2529, "friendli": 2530, "onto": 2531, "moritaka": 2532, "mashiro": 2533, "pen": 2534, "muto": 2535, "compet": 2536, "eiji": 2537, "niizuma": 2538, "span": 2539, "cancel": 2540, "declar": 2541, "enough": 2542, "spare": 2543, "bakuman": 2544, "ashirogi": 2545, "atop": 2546, "shounen": 2547, "jack": 2548, "ensu": 2549, "higher": 2550, "spree": 2551, "matou": 2552, "reliev": 2553, "abus": 2554, "ugli": 2555, "heaven": 2556, "ii": 2557, "butterfli": 2558, "obtain": 2559, "novemb": 2560, "homicid": 2561, "occur": 2562, "construct": 2563, "ogawa": 2564, "mifun": 2565, "tomo": 2566, "enjou": 2567, "fled": 2568, "panic": 2569, "astonish": 2570, "incid": 2571, "report": 2572, "media": 2573, "outlet": 2574, "shiki": 2575, "ryougi": 2576, "thug": 2577, "mikiya": 2578, "kokut": 2579, "tip": 2580, "associ": 2581, "touko": 2582, "aozaki": 2583, "particular": 2584, "forebod": 2585, "instal": 2586, "kara": 2587, "kyoukai": 2588, "film": 2589, "mujun": 2590, "rasen": 2591, "combin": 2592, "intric": 2593, "theme": 2594, "overwhelm": 2595, "mari": 2596, "tamaki": 2597, "dreamt": 2598, "univers": 2599, "anxieti": 2600, "wast": 2601, "ambiti": 2602, "shiras": 2603, "kobuchizawa": 2604, "fund": 2605, "antarctica": 2606, "virtual": 2607, "expedit": 2608, "attract": 2609, "miyak": 2610, "yuzuki": 2611, "shiraishi": 2612, "background": 2613, "yori": 2614, "tooi": 2615, "basho": 2616, "captiv": 2617, "comatos": 2618, "pilot": 2619, "evangelion": 2620, "gendou": 2621, "nerv": 2622, "race": 2623, "seel": 2624, "enact": 2625, "godlik": 2626, "fuse": 2627, "revert": 2628, "yui": 2629, "unleash": 2630, "lethal": 2631, "invas": 2632, "cut": 2633, "secur": 2634, "personnel": 2635, "asuka": 2636, "langley": 2637, "souryuu": 2638, "heaviest": 2639, "depress": 2640, "misato": 2641, "katsuragi": 2642, "shima": 2643, "sunris": 2644, "accord": 2645, "unforeseen": 2646, "weather": 2647, "road": 2648, "strand": 2649, "nadeshiko": 2650, "kagamihara": 2651, "suppos": 2652, "extend": 2653, "period": 2654, "sightse": 2655, "yuru": 2656, "flightless": 2657, "flight": 2658, "tsubakihara": 2659, "inarizaki": 2660, "twin": 2661, "miya": 2662, "nois": 2663, "jeer": 2664, "rekindl": 2665, "loyal": 2666, "momentum": 2667, "atsumu": 2668, "osamu": 2669, "blow": 2670, "bound": 2671, "equip": 2672, "dive": 2673, "marin": 2674, "biolog": 2675, "tsuneo": 2676, "suzukawa": 2677, "studi": 2678, "abroad": 2679, "accid": 2680, "wheelchair": 2681, "prefer": 2682, "jose": 2683, "rude": 2684, "caretak": 2685, "annoy": 2686, "bossi": 2687, "demeanor": 2688, "academ": 2689, "behavior": 2690, "travers": 2691, "crippl": 2692, "vital": 2693, "grim": 2694, "iga": 2695, "kokuj": 2696, "tenshouin": 2697, "viewer": 2698, "lane": 2699, "mostli": 2700, "umibouzu": 2701, "livid": 2702, "boyfriend": 2703, "incompet": 2704, "risqu\u00e9": 2705, "camaraderi": 2706, "closur": 2707, "laugh": 2708, "section": 2709, "youko": 2710, "kayabuki": 2711, "motoko": 2712, "kusanagi": 2713, "daisuk": 2714, "aramaki": 2715, "batou": 2716, "menac": 2717, "foreign": 2718, "refuge": 2719, "displac": 2720, "asylum": 2721, "gouda": 2722, "cabinet": 2723, "stern": 2724, "compel": 2725, "speech": 2726, "otto": 2727, "subaru": 2728, "natsuki": 2729, "solemnli": 2730, "timelin": 2731, "emilia": 2732, "easier": 2733, "anyon": 2734, "hajimeru": 2735, "isekai": 2736, "seikatsu": 2737, "sanctuari": 2738, "unwilling": 2739, "hanamichi": 2740, "sakuragi": 2741, "temper": 2742, "height": 2743, "hair": 2744, "enrol": 2745, "shohoku": 2746, "reject": 2747, "consecut": 2748, "notorieti": 2749, "unwav": 2750, "hate": 2751, "basketbal": 2752, "haruko": 2753, "akagi": 2754, "knowledg": 2755, "troublemak": 2756, "heel": 2757, "blurt": 2758, "fervent": 2759, "affirm": 2760, "gymnasium": 2761, "slam": 2762, "dunk": 2763, "impress": 2764, "leap": 2765, "overshoot": 2766, "straight": 2767, "blackboard": 2768, "sport": 2769, "previous": 2770, "resent": 2771, "unimpress": 2772, "saitama": 2773, "process": 2774, "evildo": 2775, "geno": 2776, "cyborg": 2777, "discipl": 2778, "certifi": 2779, "contribut": 2780, "felt": 2781, "centuri": 2782, "extinct": 2783, "monstrou": 2784, "enorm": 2785, "concentr": 2786, "giant": 2787, "tast": 2788, "flesh": 2789, "hunger": 2790, "pleasur": 2791, "ensur": 2792, "defens": 2793, "barrier": 2794, "shatter": 2795, "breach": 2796, "supposedli": 2797, "impregn": 2798, "reignit": 2799, "isayama": 2800, "mikasa": 2801, "ackerman": 2802, "session": 2803, "blade": 2804, "slipperi": 2805, "worri": 2806, "octopu": 2807, "kunugigaoka": 2808, "junior": 2809, "princip": 2810, "e": 2811, "excel": 2812, "obstacl": 2813, "employe": 2814, "labor": 2815, "violat": 2816, "scrape": 2817, "futurist": 2818, "acquaint": 2819, "whereabout": 2820, "assail": 2821, "unrel": 2822, "blacksmith": 2823, "tetsuya": 2824, "gin": 2825, "benizakura": 2826, "intersect": 2827, "hing": 2828, "directli": 2829, "aqua": 2830, "mizunashi": 2831, "alic": 2832, "carrol": 2833, "aika": 2834, "prima": 2835, "undin": 2836, "tour": 2837, "guid": 2838, "gondoli": 2839, "luckili": 2840, "guidanc": 2841, "florenc": 2842, "athena": 2843, "akira": 2844, "water": 2845, "fairi": 2846, "honor": 2847, "apprentic": 2848, "terraform": 2849, "replica": 2850, "venic": 2851, "aslan": 2852, "jade": 2853, "callenrees": 2854, "ash": 2855, "lynx": 2856, "runaway": 2857, "pick": 2858, "york": 2859, "godfath": 2860, "dino": 2861, "golzin": 2862, "fish": 2863, "griffin": 2864, "iraq": 2865, "inquiri": 2866, "bar": 2867, "shunichi": 2868, "ibe": 2869, "okumura": 2870, "american": 2871, "convers": 2872, "shorter": 2873, "wong": 2874, "storm": 2875, "succeed": 2876, "gut": 2877, "hawk": 2878, "troop": 2879, "recruit": 2880, "charismat": 2881, "griffith": 2882, "offens": 2883, "midland": 2884, "recognit": 2885, "mediev": 2886, "kenpuu": 2887, "denki": 2888, "berserk": 2889, "gritti": 2890, "lust": 2891, "unimagin": 2892, "tragedi": 2893, "wheel": 2894, "idol": 2895, "cham": 2896, "entertain": 2897, "sadli": 2898, "mima": 2899, "kirigo": 2900, "mix": 2901, "departur": 2902, "shed": 2903, "imag": 2904, "actress": 2905, "tax": 2906, "rumi": 2907, "hidaka": 2908, "uneas": 2909, "obsess": 2910, "incap": 2911, "stalk": 2912, "anonym": 2913, "websit": 2914, "imperson": 2915, "develop": 2916, "increasingli": 2917, "unhing": 2918, "self": 2919, "traumat": 2920, "makis": 2921, "kurisu": 2922, "forsak": 2923, "ego": 2924, "forget": 2925, "horror": 2926, "receptionist": 2927, "forum": 2928, "short": 2929, "spunki": 2930, "maho": 2931, "hiyajo": 2932, "interpret": 2933, "conduct": 2934, "professor": 2935, "alexi": 2936, "leskinen": 2937, "crowd": 2938, "ai": 2939, "store": 2940, "perfect": 2941, "simul": 2942, "quirk": 2943, "colleagu": 2944, "amadeu": 2945, "hire": 2946, "tangl": 2947, "disastr": 2948, "xie": 2949, "lian": 2950, "hua": 2951, "recount": 2952, "quiet": 2953, "puqi": 2954, "seren": 2955, "crimson": 2956, "rain": 2957, "flower": 2958, "embarrass": 2959, "previou": 2960, "ascens": 2961, "devout": 2962, "mutta": 2963, "nanba": 2964, "younger": 2965, "hibito": 2966, "ufo": 2967, "astronaut": 2968, "eldest": 2969, "ahead": 2970, "adult": 2971, "dilig": 2972, "automot": 2973, "compani": 2974, "wherea": 2975, "catch": 2976, "aerospac": 2977, "agenc": 2978, "commonli": 2979, "jaxa": 2980, "applic": 2981, "select": 2982, "unwil": 2983, "lifetim": 2984, "mario": 2985, "minakami": 2986, "shounan": 2987, "reform": 2988, "arrest": 2989, "charg": 2990, "assign": 2991, "cell": 2992, "inmat": 2993, "rokurouta": 2994, "sentenc": 2995, "nisha": 2996, "rokub": 2997, "shichinin": 2998, "cellmat": 2999, "humili": 3000, "ishihara": 3001, "sadist": 3002, "guard": 3003, "gisuk": 3004, "sasaki": 3005, "hellish": 3006, "condit": 3007, "kind": 3008, "wait": 3009, "fuu": 3010, "kasumi": 3011, "clumsi": 3012, "waitress": 3013, "teahous": 3014, "accident": 3015, "spill": 3016, "drink": 3017, "custom": 3018, "incessantli": 3019, "movement": 3020, "breakdanc": 3021, "ronin": 3022, "jin": 3023, "precis": 3024, "swordfight": 3025, "latter": 3026, "magistr": 3027, "smell": 3028, "sunflow": 3029, "exoner": 3030, "initi": 3031, "disapprov": 3032, "idea": 3033, "altern": 3034, "champloo": 3035, "epic": 3036, "dynam": 3037, "infus": 3038, "soundtrack": 3039, "evolv": 3040, "carnag": 3041, "stench": 3042, "burn": 3043, "bid": 3044, "bet": 3045, "integr": 3046, "program": 3047, "specif": 3048, "carri": 3049, "vivi": 3050, "autonom": 3051, "songstress": 3052, "voic": 3053, "hardli": 3054, "proper": 3055, "audienc": 3056, "pour": 3057, "flip": 3058, "catapult": 3059, "violent": 3060, "widespread": 3061, "bomb": 3062, "hotaru": 3063, "haka": 3064, "firefli": 3065, "seita": 3066, "setsuko": 3067, "whose": 3068, "ravag": 3069, "bright": 3070, "homeless": 3071, "drift": 3072, "beset": 3073, "starvat": 3074, "apathi": 3075, "kindest": 3076, "shine": 3077, "brightli": 3078, "swiftli": 3079, "succumb": 3080, "inevit": 3081, "morioh": 3082, "hotb": 3083, "joutar": 3084, "kuujou": 3085, "biologist": 3086, "jousuk": 3087, "higashikata": 3088, "stranger": 3089, "illegitim": 3090, "joseph": 3091, "common": 3092, "kouichi": 3093, "hiros": 3094, "okuyasu": 3095, "nijimura": 3096, "mizusawa": 3097, "stride": 3098, "symbol": 3099, "chihaya": 3100, "ayas": 3101, "wakamiya": 3102, "queen": 3103, "mashima": 3104, "arata": 3105, "wataya": 3106, "temporarili": 3107, "rebuild": 3108, "bridg": 3109, "offic": 3110, "unbeknownst": 3111, "els": 3112, "depart": 3113, "diplomat": 3114, "relat": 3115, "board": 3116, "gorilla": 3117, "speak": 3118, "languag": 3119, "inadvert": 3120, "ongo": 3121, "ceremoni": 3122, "wed": 3123, "lord": 3124, "megumin": 3125, "yunyun": 3126, "easili": 3127, "brush": 3128, "suprem": 3129, "masteri": 3130, "hometown": 3131, "kazuma": 3132, "satou": 3133, "wacki": 3134, "misunderstand": 3135, "mere": 3136, "prank": 3137, "author": 3138, "birthplac": 3139, "nonsens": 3140, "nana": 3141, "komatsu": 3142, "depend": 3143, "clingi": 3144, "remov": 3145, "provinci": 3146, "shouji": 3147, "osaki": 3148, "proud": 3149, "punk": 3150, "rock": 3151, "vocalist": 3152, "similarli": 3153, "rural": 3154, "nurtur": 3155, "singer": 3156, "fairli": 3157, "romanc": 3158, "metropoli": 3159, "women": 3160, "spark": 3161, "thick": 3162, "thin": 3163, "intertwin": 3164, "heartbreak": 3165, "unbreak": 3166, "predat": 3167, "rose": 3168, "colossu": 3169, "outermost": 3170, "retreat": 3171, "bate": 3172, "safe": 3173, "xian": 3174, "cultiv": 3175, "energi": 3176, "forbidden": 3177, "reign": 3178, "abrupt": 3179, "closest": 3180, "reincarn": 3181, "lunat": 3182, "everyday": 3183, "spiritu": 3184, "ghost": 3185, "neither": 3186, "tap": 3187, "inner": 3188, "wellspr": 3189, "liabil": 3190, "longtim": 3191, "tsubomi": 3192, "effectu": 3193, "wing": 3194, "con": 3195, "pocket": 3196, "exorcis": 3197, 